/* Localized versions of Info.plist keys */

CFBundleName = "Oczyść głowice drukujące";
CFBundleGetInfoString = "Moduł dodatkowy Wyczyść głowice drukujące, © Copyright 2005-2017 HP Development Company, L.P.";
